{
    "aboutlink":"about",
    "homepage": "Home page",
    "about": "About us",
    "offert": "Our Offer",
    "contact": "Contact",
    "intro": "We are a company that imports and distributes energy resources. Many years of experience of our crew allows us to find an individual approach to each client and provide the best quality raw materials.",
    "herobanner": "Get to know us better",
    "more":"More",
    "titleCard1": "Coal",
    "titleCard2": "Coke",
    "textCard1": "Imported from approximately 3 countries from around world.",
    "textCard2": "Available in as many as 9 different types.",
    "titleHero": "Why METAKOL?",
    "contactText": "Have questions? Write to us or call us! Our employees are at your disposal",
    "contactForm":"Contact form",
    "message": "Message",
    "numberphone": "Phone number",
    "name": "Name",
    "send": "Send",
    "footcontact": "Fast contact",
    "adrsfirm": "Headquarters",
    "titleAbout": "Metakol trusted partner for industrial raw materials",
    "accapit1":"Metakol Sp Zoo was founded in Warsaw, Poland in year 2022 and we are Polish subsidiary of Gloria Commodities LTD.",
    "accapit2":"Our main business activities consist of trading industrial raw materials – in particular of solid fuels such as Metallurgical coke, Nut coke, Coke breeze, foundry coke, thermal coal PCI coal, mid VM coal T grade, anthracite. as well as their transport, for which purpose we use land, sea, and railways.",
    "accapit3":"We cooperate with large international companies, Our strategic partners are coke plants, recycling plants, lime and production plants, mixing plants, foundries, steelworks, sugar refineries, cement plants, paper mills, ferroalloy producers.",
    "accapit4":"Our main procurement markets are located in China, India, Europe, Brazil, South America, North America, Turkey, Indonesia, Australia.",
    "titleOffert": "Coke and Coal",
    "cokeText": "Coke is a type of fuel obtained in the process of coking (so called curing) of hard coal. This takes place in special coke ovens that offer temperatures ranging from 600 to 1200 degrees Celsius. Coke is a fuel that has a higher calorific value than ordinary fossil coal. The basic types of coke are: metallurgical, foundry, nut, pea, coke breeze and petroleum coke.",
    "coalText": "Hard coal is one of the fundamental raw materials used by our company. We source this coal from countries which are listed in the coal tab, among others, from Poland. In Poland, we deliver coal by rail and road. Import takes place by land and sea. The vast knowledge gained over many years in the field of domestic and imported coal sales allows us to provide services at the highest world level. Decades of cooperation with domestic and foreign partners guarantees the stability of supplies, while maintaining a consistently high quality of coal. Due to the fact that our portfolio includes a wide range of coal of various classes and assortments, we are able to meet the expectations of almost all coal customers.",
    "titleOferrPage": "WHAT WE SELL",
    "textOferrPage": "We provide the finest raw materials to give your business the energy it needs. Discover the commodities we trade and transport across the world. If you’re looking for a supplier in the carbon-based fuels sector, Metakol is the perfect choice!"
}